
export const repairEconomy = [
    'Фарбування стелі та стін',
    'Монтаж ламінату на підлогу',
    'Наклеювання багетів та монтаж плінтусів',
    'Покладка плитки в санвузлах, на кухні, в коридорі та на балконі'
];

export const repairStandart = [

];

export const repairPremium = [

];

export const buildBase = [
    'Заливка фундаменту',
    'Мурування коробки',
    'Заливка перекриття',
    'Зведення даху, без утеплення',
    'Встановлення металопластикових вікон'
];

export const buildStandart = [
    'Заливка фундаменту',
    'Мурування коробки',
    'Заливка перекриття',
    'Зведення даху, без утеплення',
    'Встановлення металопластикових вікон',
    'Влаштування сходів, без оздоблення',
    'Встановлення вхідних дверей',
    'Розводка електрики'
];

export const buildComplex = [
    'Заливка фундаменту',
    'Мурування коробки',
    'Заливка перекриття',
    'Зведення даху, без утеплення',
    'Встановлення метало пластикових вікон',
    'Влаштування сходів, без оздоблення',
    'Встановлення вхідних дверей',
    'Розводка електрики',
    'Розводка води',
    'Розводка сантехніки і опалення, без батарей і котла',
    'Заливка стяжки',
    'Штукатурка внутрішня',
    'Влаштування перегородок',
    'Утеплення та оздоблення фасаду'    
];

export const buildMaximum = [
    'Заливка фундаменту',
    'Мурування коробки',
    'Заливка перекриття',
    'Зведення даху, без утеплення',
    'Встановлення металопластикових вікон',
    'Влаштування сходів, без оздоблення',
    'Встановлення вхідних дверей',
    'Розводка електрики',
    'Розводка води',
    'Розводка сантехніки і опалення, без батарей і котла',
    'Заливка стяжки',
    'Штукатурка внутрішня',
    'Влаштування перегородок',
    'Утеплення фасаду та його оздоблення',
    'Укладання бруківки',
    'Зведення паркану з метало профілю'
];
